<%@ Page Title="" Language="C#" MasterPageFile="~/Main-ar.Master" AutoEventWireup="true" CodeBehind="About-Us.aspx.cs" Inherits="Nshama.Web.ar.About_Us" %>
<asp:Content ID="Content2" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
<section class="about-us">
   <div class="banner-img">
    <img src="/img/content/about-bg.jpg" alt="" />
   </div>
   <div class="content-ph">
    <div class="copy-ph">
     <div class="heading">
      <h1>
       نبذة عنا
      </h1>
     </div>
     <p>
      شركة تطوير رائدة تتميّز بتوفيرمجمّعات عالمية المستوى تعتمد على معايير الاستدامة، بحيث تمزج بشكل فريد من نوعه بين أساليب الحياة الذكية والفخامة العصرية. 
     </p>
     <h2>
      حول المشروع
     </h2>
     <p>
      تعكس نشاما اسمها وهويتها بامتياز، حيث تسعى لتكون القلب النابض بالحياة للمجمعات السكنية في دبي. ولن تقدّم الشركة مجمعات سكنية ضخمة للعائلات فحسب، بل أيضاً مجموعة متكاملة من المرافق العصرية تتضمّن حدائق عامة ومراكز صحية ومراكز تسوّق ومتاجر، بالإضافة إلى باقة متنوّعة من المطاعم والفنادق والمقاهي والأنشطة الترفيهية للأطفال والمؤسسات التعليمية وغيرها الكثير.  
     </p>
    </div>
   </div>
  </section>
  <section class="about-team">
   <div class="panel">
    <div class="leftpane">
     <h4>
      فريق العمل 
     </h4>
     <h6>
      يضم فريق عمل نشاما شباباً ونخبة من المهنيين والخبراء
     </h6>
    </div>
    <div class="rightpane">
     <div class="team-member">
      <!--
      <div class="member-desc">
       <img src="/img/team/img3.jpg" alt="" />
       <h6>
        راشد العبار
       </h6>
       <p class="desig">
        مؤسس شركة نشاما
       </p>
       <p>
        راشد العبار هو رجل أعمال عالمي شاب متخصّص في العقارات الفخمة والتجارة الإلكترونية لبضائع التجزئة الفاخرة وتقنية المعلومات، وهو مؤسس شركة نشاما.
       </p>
       <p>
        وبالإضافة إلى ذلك، يعد راشد العبار أحد مؤسسي شركة العبار التي تضم حالياً 5 شركات وهي SIVVI.com، Symphony Style، RSH،Retail is Detail وCarvings with Couture. 
       </p>
       <p>
        يعمل راشد في مجلس إدارة كل من شركة "آر أس إتش الشرق الأوسط ذ.م.م"، الشركاء المتحدون للاستثمار، وهي شركة متخصصة في مجال الاستثمار، بالإضافة إلى شركة موارد أفريقيا – الشرق الأوسط (AMER). وفي عام 2008، قام راشد بتأسيس Symphony Real Estate Fund مع صندوق للأسهم الخاصة يبلغ حجم استثماراته 100 مليون دولار أمريكي للاستفادة إلى أقصى حدّ من الفرص المتاحة في سوق الإسكان بالولايات المتحدة الأمريكية.
       </p>
       <p>
        يتمتّع راشد بخبرة عالمية واسعة في القطاع المصرفي، وقد عمل في مؤسسات مالية رائدة كما عمل في إدارة الترخيص التابعة لدائرة التنمية الاقتصادية في دبي. 
       </p>
       <p>
        يحمل راشد درجة الماجستير في المحاسبة والإدارة المالية من جامعة سان دييغو وهو حاصل أيضاً على شهادة في المحاسبة بتقدير ممتاز مع مرتبة الشرف. كما أنه تجاوز اختبارCPA الموحّد لولاية كاليفورنيا.
       </p>
      </div>
      -->
      <div class="member-desc">
       <img src="/img/team/img1.jpg" alt="" />
       <h6>
        فردريك دوري
       </h6>
       <p class="desig">
        الرئس التنفيذي 
       </p>
       <p>
        يتولى فردريك دوري منصب الرئيس التنفيذي لـشركة نشاما وهي شركة تطوير عقاري تتخذ من دبي مقراً لها، وتعمل في مجال المجمعات المتكاملة وقد تم تأسيسها في سبتمبر 2014.
       </p>
       <p>
        يتولى فردريك مهمة الإشراف على تسليم مجمعات سكنية متكاملة ذات تخطيط مميز وتصميم أنيق، بما فيها "دبي سكوير" الذي يتبنى أحدث الأنظمة الذكية والتقنيات الحديثة ومعايير الاستدامة. 
       </p>
       <p>
        يعمل دوري في المنطقة منذ عام 1986، وقد انضم إلى شركة "إعمار"التي تعد إحدى أكبر الشركات العقارية في العالم عام 2001. وفي العام 2011، تم تعيينه رئيساً تنفيذياً لشركة إعمار العالمية وكان على رأس مشاريع التطوير الواعدة في الأسواق التي تشهد نمواً كبيراً بما فيها مصر، والمملكة العربية السعودية، والمغرب، والأردن، ولبنان، وتركيا وباكستان. 
       </p>
       <p>
        وفي بداية مسيرته المهنية في إعمار، احتل فردريك منصب مدير تنفيذي للمشاريع، حيث قام بالإشراف على تسليم معظم مشاريع دبي مارينا، وEmiratesLiving، والمرابع العربية، وجاء مشروع وسط مدينة دبي الذي يضم برج خليفة، أعلى ناطحة سحاب في العالم، ليكّلل نجاحه.
       </p>
       <div class="hrshot">
        <img src="/img/content/hr-1.jpg" alt="" />
       </div>
       <p>
        دوري هو مهندس مدني وقد عمل سابقاً في بلدية دبي منذ عام 1986 وحتى 2001.
       </p>
      </div>
      <div class="member-desc">
       <img src="/img/team/img5.jpg" alt="" />
       <h6>
        أبوبكر سيد أحمد
       </h6>
       <p class="desig">
        الرئيس التنفيذي للعمليات
       </p>
       <p>
        يشغل أبو بكر سيد أحمد منصب الرئيس التنفيذي للعمليات في شركة نشاما، شركة التطوير التي تم إطلاقها حديثاً والتي تعمل في مجال المجمعات المتكاملة وتتخذ من دبي مقراً لها. 
       </p>
       <p>
        ويقوم أبوبكر بإدارة العمليات اليومية لشركة نشاما وتوفير حلول استراتيجية في إدارة المشاريع لإنشاء مجمعات سكنية تعتمد أحدث معايير الاستدامة. جلب أبوبكر خبرة واسعة معه إلى شركة نشاما اكتسبها من خلال عمله في شركة "إعمار"، بما في ذلك إدارة وتطوير المشاريع الرئيسية ونذكر على سبيل المثال لا الحصر مشروعي المرابع العربية و Emirates Living. 
       </p>
       <div class="hrshot">
        <img src="/img/content/hr-2.jpg" alt="" />
       </div>
       <p>
        انضم أبوبكر إلى شركة إعمار في العام 2002 كمدير مشروع ومن ثم تمت ترقيته عام 2008 لمنصب مدير مشروع أول، حيث تولى مسؤولية تحديد فرص التطوير المحتملة في كل من أفريقيا وآسيا وأوروبا، بالإضافة إلى استكشاف مجالات تطوير المنتجعات والمجمعات في الإمارات العربية المتحدة. 
       </p>
       <p>
        وباعتباره مهندساً مؤهّلاً، عمل سيد أحمد لثلاثة عقود مع شركات بناء وهندسة معروفة بما فيها البواردي للاستثمار وW.S Atkins وشغل مناصب متنوّعة تضمنت منصب مدير مشروع، ومنصب مهندس ومدير مشروع لخدمات تنسيق الحدائق حيث أشرف على التصميم والتطوير وإدارة وإنشاء المنتجعات والفلل الخاصة والمكاتب التجارية والفنادق والأماكن العامة لعدد من الشركات الرائدة.
       </p>
       <p>
        عمل أبوبكر في البداية كمهندس للمشاريع السكنية ومخطط ومدير مشروع في وزارة الشؤون الداخلية ودائرة الإسكان في حكومة السودان. 
       </p>
      </div>
      <div class="member-desc">
       <img src="/img/team/img7.jpg" alt="" />
       <h6>
        ريكوراج بلاكريشنا
       </h6>
       <p class="desig">
        المدير المالي
       </p>
       <p>
        ريكوراج بلاكريشنا هو المدير المالي لشركة نشاما، شركة التطوير التي تم إطلاقها حديثاً والتي تعمل في مجال المجمعات المتكاملة في دبي. 
       </p>
       <p>
        يتولى بلاكريشنا مسؤولية إدارة التخطيط المالي للمشاريع ويقوم بتقديم التقارير عن الأداء المالي لشركة نشاما إلى الرئيس التنفيذي. ونظراً لخبرته الواسعة، حقق ريكوراج مستقبلاً مهنياً ناجحاً حيث شغل عدداً من المناصب المالية في مجال العقارات وصناعة النسيج والاتصالات وتقنية المعلومات في الإمارات العربية المتحدة والهند.  
       </p>
       <p>
        شغل ريكوراج منصب المدير المالي لست سنوات في شركة إعمار منذ عام 2006 تولى خلالها مسؤولية القسم المالي والضريبة والمحاسبة، كما كان مسؤولاً عن زيادة رأس المال وهيكلته وساهم في مفاوضات اتفاقية المشروع المشترك في منطقة شرق الأوسط وأفريقيا، بما فيها تركيا ومصر والمغرب والمملكة العربية السعودية ولبنان وسوريا والأردن وباكستان. 
       </p>
       <p>
        وقبل انضمامه إلى نشاما، كان بلاكريشنا المدير المالي للمجموعة وعضو اللجنة التنفيذية في شركةBombay Dyeing and Manufacturing Company Ltd. وخلال هذه الفترة، كان بلاكريشنا مسؤولاً عن صياغة استراتيجيات الشركة والإشراف على الأمور المالية والأقسام القانونية وتقنية المعلومات.
       </p>
       <p>
        وكونه محاسب قانوني، احتل بلاكريشنا مناصب مالية متقدّمة مع كل من إرنست ويونغ، Reliance Communications و Maple IT. 
       </p>
      </div>
     </div>
    </div>
   </div>
  </section>
</asp:Content>
